{
    "frases" : 
        [ 
            "¡Maldición, Uther! Como tu futuro rey, ¡te ordeno que purgues esta ciudad! --- Arthas Menethil",
            "Con todo lo que me has hecho pasar, mujer, la última cosa que te daré será la paz de la muerte. --- Arthas Menethil a Sylvanas Brisaveloz",
            "Me temes porque no puedes comprenderme. Conoce mi mundo y entenderás tu miedo. Entonces no me temerás más. --- Medivh",
            "Ningún rey gobierna para siempre hijo mío. --- Rey Terenas a Arthas",
            "Siempre que tengo miedo, recuerdo que la Luz me acompaña y que, juntas, somos fuertes. --- Yrel",
            "La Luz puede tener una paciencia infinita, pero yo no. --- Vindicador Maraad",
            "La Luz es vida; de ella todos provenimos, y a ella todos regresaremos. --- Velen",
            "¡Iré a Stratholme y mataré a Mal'Ganis con mis propias manos si es necesario! --- Arthas Menethil",
            "En la Puerta de Cólera, la ayuda de la Horda mató a más de los nuestros que la propia Plaga. Estoy harto de vuestra Horda. Que ese dios de la muerte los lleve a todos. --- Varian Wrynn",
            "¿Qué es esto? ¿Lo... lo ha guardado? Todo este tiempo, ¡lo ha guardado! ¡Lo sabía! ¡Sentía que parte de él seguía vivo! Atrapado... luchando... ¡Oh, Arthas! Quizás... quizás un día podrá recordar quien fue una vez. Por la Luz, que encuentre reposo, libre del yugo helado de esta terrorífica espada. --- Jaina Valiente",
            "Shh, estoy intentando pensar. --- Jaina Valiente",
            "Has ganado… Maiev. Pero la cazadora… no es nada sin su presa. TÚ… no eres nada…sin mí. --- Illidan Stormrage",
            "¡¡De tu muerte, renacera la vida!! --- Freya",
            "Sois mas despreciables que el polvo que me sacudo del lomo. --- Alamuerte",
            "Vuestra armadura no es NADA y vuestra fé, menos aún. --- Alamuerte",
            "¡Una defensa valiente! ¡Pero esta ciudad debe ser arrasada, yo misma cumpliré los deseos de Malygos! --- Cianigosa",
            "Creo que lo he roto... --- Caraputrea",
            "Una Nube de gas ordinaria... pero cuidado porque no es una nube de gas ordinaria... --- Profesor Putricidio",
            "Pero buenas noticias amigos, me ha dejado moco... que no es poco. --- Profesor Putricidio",
            "Mi hermano mayor Magni, es el rey de los enanos, mi hermano menor Brann, es un explorador famoso, si no fuese tan bueno pateando culos me sentiría un terrible enano. --- Muradin Barbabronce",
            "Escucho la voz de Elune. --- Tyrande",
            "¡Tu gente son unos cobardes miserables, orco! ¡Son como perros rabiosos, y nosotros nos encargaremos de sacrificarlos! --- Jaina Valiente",
            "¡Tú no llevar vela! --- Kobold",
            "La llama de los dragones... selló mi destino. El mundo de los vivos... ya no conforta. Ponme la corona en la cabeza, Tirion. ¡Seré el carcelero de los malditos para siempre! --- Bolvar Fordragón",
            "Te mantendré vivo para presenciar el final, Vadín. No me gustaría que el mejor campeón de la Luz se perdiera ver éste mísero mundo hecho... a mi imagen. --- Rey Exánime",
            "Nobles compatriotas, el mal se cierne sobre nosotros. La oscuridad llega a nuestras tierras. Alzaos a matar al enemigo... Atacad, atacad para que otros vivan. Los mansos no se desvanecerán... vivid, hermanos míos, vivid. --- Rey Terenas",
            "¡No estáis preparados! --- Illidan",
            "Dolor. Agonía. Mi odio arde en las tenebrosas profundidades. El mundo se estremece con mi tormento. Sus despreciables reinos tiemblan bajo mi ira. Pero finalmente Azeroth entero se desmoronará. Y todo arderá bajo la sombra de mis alas... --- Alamuerte",
            "Cuando haya acabado mi obra, suplicarás clemencia... y te la negaré. Tus afligidos gritos serán el testimonio de mi ilimitado poder. --- Arthas, Rey Exánime",
            "Así que por fin ha llegado la elogiada justicia de la Luz. ¿Debería deponer la Agonía de Escarcha y confiar en tu piedad, Vadín? --- Arthas, Rey Exánime"

            
        ]
}